/**
 * Created by csu412 on 2015/5/3.
 */
var wishes = [
    ["恭喜你找到你的Mr.right，并成功步入婚姻的殿堂！愿你们今后的生活都如今天般洋溢幸福","秀芝姐"],
    ["新婚愉快，百年好合！早生贵子！多生多养，为祖国多培养几个好少（xue）年（ba）！","胖子"],
    ["人生中最值得庆祝的事情就那么几件，结婚是一个；从此以后，你不再是独自一人，你会有人永远相伴，你会是别人的妻子、别人的儿媳、别人的妈妈；权利与义务并存,"+
        "快乐与烦恼同在；任岁月飘逝，凭智慧意志，创幸福品质。","锞（guo）子（ zi）"],
    ["幸福，是洁白的婚纱的在风中跳舞；幸福，是灿烂的笑容在脸上驻足；幸福，是执子之手与子偕老的道路。祝百年好合，永结同心！","杨权"],
    ["祝我们716宿舍亲爱的仁宁，新婚快乐！百年好合！和和美美！心想事成！以后你孩子的干妈是我，我孩子的干妈是你~~！么么哒！","烧杯"],
    ["'人穷尽一生追寻另一个人类 共度一生的事 我一直无法理解 或许我自己太有意思 无需他人陪伴 所以 我祝你们在对方身上得到的快乐 与我给自己的一样多'","胡萝卜"],
    ["妹子，快乐甜蜜幸福都属于你，新婚快乐不说了，直接早生贵子吧～么么哒～～","小鑫鑫"],
    ["",""]
]